void main() {
  // Заголовок резюме
  print("Curriculum Vitae");
  print("Ім'я: Потук Владислав Олексійович");
  print("Дата народження: 16.04.1998");
  print("Контактна інформація:+3809944434371");
  print("Email: vlad.potuk01@gmail.com");
  print("Телефон: +123456789");
  print("Адреса: Україна, Вінниця");
  print("\nОсвіта:");
  print("Step IT, спеціальність- full stack developer");
  print("Рік початку 2023 - Рік закінчення 2025");
  print("\nНавички:");
  print("Мови програмування: Dart, C++,Phyton");
  print("Інші технічні навички: HTML,CSS");
  print("\nМови:");
  print("Українська - Рідна");
  print("Англійська - B");
  print("\nДодаткова інформація:");
  print("Інші додаткові відомості, зацікавлення");
}
