void main() {
  print("Curriculum Vitae");
  print("Прізвище, ім'я та по батькові: Потук Владислав Олексійович");
  print("Дата народження: 16.04.1998");
  print("Місце народження: Херсон, Україна");
  print("Контактна інформація: + 380994434371");
  print("Email: vlad.potuk01@gmail.com");
  print("Телефон: +3809955279");
  
  print("\nОсвіта:");
  print("Step IT, full stack developer");
  print("Рік початку 2023 - Рік закінчення 2025");
  
  print("\nРобочий досвід:");
  print("Посада, Назва компанії");
  print("Рік початку - Рік закінчення");
  print("Опис обов'язків та досягнень");
  
  print("\nНавички:");
  print("Мови програмування: Dart, C++, Phyton");
  print("Інші технічні навички : HTML, CSS");
}
